[{
    "pregunta": "¿Qué significa el término \"ratio de Sharpe\" y cómo se utiliza en la evaluación de carteras de inversión?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- El ratio de Sharpe mide la rentabilidad absoluta de una inversión. B- El ratio de Sharpe mide la relación entre el rendimiento y la volatilidad de una inversión y se utiliza para evaluar la eficiencia de una cartera. C- El ratio de Sharpe mide el rendimiento de una inversión sin tener en cuenta el riesgo asociado.",
    "opciones": [{
        "texto": "A.",
        "esVerdadera": false
      },
      {
        "texto": "B.",
        "esVerdadera": true
      },
      {
        "texto": "C.",
        "esVerdadera": false
      }
    ]
  },
  {
    "pregunta": "¿Cuáles son los principales tipos de activos que componen una cartera diversificada de inversión moderada?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- Solo bonos corporativos de alto rendimiento. B- Acciones de empresas tecnológicas en crecimiento. C- Una combinación de acciones y bonos de calidad.",
    "opciones": [{
        "texto": "A",
        "esVerdadera": false
      },
      {
        "texto": "B",
        "esVerdadera": false
      },
      {
        "texto": "C",
        "esVerdadera": true
      }
    ]
  },
  {
    "pregunta": "¿Cuál es la importancia de establecer un horizonte de inversión a la hora de construir una cartera moderada?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- No es importante tener un horizonte de inversión definido. B- Un horizonte de inversión a largo plazo permite tomar riesgos significativos. C- Un horizonte de inversión a largo plazo ayuda a seleccionar activos y estrategias adecuados. ",
    "opciones": [{
        "texto": "A",
        "esVerdadera": false
      },
      {
        "texto": "B",
        "esVerdadera": false
      },
      {
        "texto": "C",
        "esVerdadera": true
      }
    ]
  },
  {
    "pregunta": "¿Cómo se calcula el rendimiento compuesto de una inversión a lo largo del tiempo?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- Sumando los rendimientos de cada año. B- Promediando los rendimientos anuales. C- Multiplicando los rendimientos anuales, teniendo en cuenta el interés compuesto.",
    "opciones": [{
        "texto": "A",
        "esVerdadera": false
      },
      {
        "texto": "B",
        "esVerdadera": false
      },
      {
        "texto": "C",
        "esVerdadera": true
      }
    ]
  },
  {
    "pregunta": "¿Cuáles son los riesgos asociados con la inversión en acciones y cómo se pueden mitigar en una cartera moderada?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- No hay riesgos asociados con la inversión en acciones. B- Los riesgos incluyen la volatilidad de los precios y la pérdida de capital, y se pueden mitigar mediante la diversificación y la selección de acciones de calidad. C- Los riesgos solo pueden mitigarse mediante la inversión en bonos.",
    "opciones": [{
        "texto": "A",
        "esVerdadera": false
      },
      {
        "texto": "B",
        "esVerdadera": true
      },
      {
        "texto": "C",
        "esVerdadera": false
      }
    ]
  },
  {
    "pregunta": "¿Cómo afecta la inflación a las inversiones y cómo puede un inversor moderado proteger su cartera contra la erosión del poder adquisitivo?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- La inflación no afecta a las inversiones. B- La inflación disminuye el valor real de las inversiones a lo largo del tiempo, y un inversor moderado puede proteger su cartera invirtiendo en activos que históricamente han superado la inflación, como acciones y bienes raíces. C- La inflación solo afecta a las inversiones en efectivo.",
    "opciones": [{
        "texto": "A",
        "esVerdadera": false
      },
      {
        "texto": "B",
        "esVerdadera": true
      },
      {
        "texto": "C",
        "esVerdadera": false
      }
    ]
  }
]
