[
  {
    "descripcion": "¿Qué es un bono y cómo se diferencia de una acción en términos de riesgo y retorno?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Un bono es una inversión que representa propiedad en una empresa, mientras que una acción representa una deuda.",
        "valor": 0
      },
      {
        "nombre": "B- Un bono es una inversión de renta fija con riesgo variable, mientras que una acción es una inversión de renta variable.",
        "valor": 0
      },
      {
        "nombre": "C- Un bono es una inversión de renta fija que representa una deuda, mientras que una acción representa propiedad en una empresa.",
        "valor": 5
      }
    ]
  },
  {
    "descripcion": "¿Cuál es el propósito principal de un fondo de inversión de renta fija?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Maximizar el crecimiento del capital a través de inversiones en acciones de alto riesgo.",
        "valor": 0
      },
      {
        "nombre": "B- Generar ingresos regulares y proporcionar estabilidad a través de inversiones en bonos y otros valores de renta fija.",
        "valor": 5
      },
      {
        "nombre": "C- Proporcionar un alto rendimiento a corto plazo a través de inversiones en activos altamente volátiles.",
        "valor": 0
      }
    ]
  },
  {
    "descripcion": "¿Puede explicar qué es la diversificación y por qué es importante para un inversor conservador?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- La diversificación significa concentrar todas las inversiones en un solo activo para maximizar las ganancias.",
        "valor": 1
      },
      {
        "nombre": "B- La diversificación significa invertir en una sola clase de activos para minimizar los riesgos.",
        "valor": 0
      },
      {
        "nombre": "C- La diversificación implica invertir en una variedad de activos para reducir el riesgo total de la cartera.",
        "valor": 5
      }
    ]
  },
  {
    "descripcion": "¿Qué factores pueden afectar las tasas de interés y cómo pueden influir en los bonos?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Las tasas de interés son invariables y no afectan a los bonos.",
        "valor": 0
      },
      {
        "nombre": "B- Las tasas de interés pueden ser influenciadas por la oferta y la demanda, así como por la política monetaria, y pueden afectar el precio de los bonos.",
        "valor": 10
      },
      {
        "nombre": "C- Las tasas de interés solo afectan a las acciones, no a los bonos.",
        "valor": 0
      }
    ]
  },
  {
    "descripcion": "¿Qué estrategia de inversión consideraría más apropiada para alguien con un perfil conservador a largo plazo?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Invertir en activos de alto riesgo para maximizar el crecimiento del capital.",
        "valor": 0
      },
      {
        "nombre": "B- Mantener una cartera diversificada de bonos y acciones para equilibrar el riesgo y el retorno.",
        "valor": 10
      },
      {
        "nombre": "C- Mantener una cartera completamente en efectivo para evitar cualquier riesgo.",
        "valor": 0
      }
    ]
  },
  {
    "descripcion": "¿Qué estrategia de inversión consideraría más apropiada para alguien con un perfil conservador a largo plazo?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Invertir en activos de alto riesgo para maximizar el crecimiento del capital.",
        "valor": 0
      },
      {
        "nombre": "B- Mantener una cartera diversificada de bonos y acciones para equilibrar el riesgo y el retorno.",
        "valor": 0
      },
      {
        "nombre": "C- Mantener una cartera completamente en efectivo para evitar cualquier riesgo.",
        "valor": 5
      }
    ]
  }
]
