[
  {
    "enunciado":"¿Puede explicar el concepto de apalancamiento financiero y cómo puede afectar a la rentabilidad y el riesgo de una inversión?",
    "descripcion": "¿Puede explicar el concepto de apalancamiento financiero y cómo puede afectar a la rentabilidad y el riesgo de una inversión?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento Arriesgado"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- El apalancamiento financiero se refiere a la inversión en activos libres de riesgo.",
        "valor": 0
      },
      {
        "nombre": "B- El apalancamiento financiero es el uso de deuda para aumentar la exposición a un activo y puede aumentar tanto la rentabilidad como el riesgo.",
        "valor": 5
      },
      {
        "nombre": "C- El apalancamiento financiero implica diversificar una cartera para reducir el riesgo.",
        "valor": 0
      }
    ]
  },
  {
    "enunciado":"¿Qué son las opciones y cómo se pueden utilizar en una estrategia de inversión arriesgada?",

    "descripcion": "¿Qué son las opciones y cómo se pueden utilizar en una estrategia de inversión arriesgada?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento Arriesgado"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Las opciones son activos de bajo riesgo que se utilizan para proteger una cartera contra pérdidas.",
        "valor": 0
      },
      {
        "nombre": "B- Las opciones son contratos que otorgan el derecho, pero no la obligación, de comprar o vender un activo subyacente a un precio específico en el futuro, y se pueden utilizar para especular o cubrir posiciones.",
        "valor": 5
      },
      {
        "nombre": "C- Las opciones son inversiones seguras que garantizan un rendimiento fijo.",
        "valor": 0
      }
    ]
  },
  {
    "enunciado":"¿Cómo afectan los eventos económicos y políticos globales a la volatilidad del mercado, y cómo puede un inversor arriesgado aprovechar estas situaciones?",

    "descripcion": "¿Cómo afectan los eventos económicos y políticos globales a la volatilidad del mercado, y cómo puede un inversor arriesgado aprovechar estas situaciones?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento Arriesgado"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Los eventos económicos y políticos globales no tienen impacto en la volatilidad del mercado.",
        "valor": 0
      },
      {
        "nombre": "B- Los eventos económicos y políticos globales pueden aumentar la volatilidad del mercado.",
        "valor": 5
      },
      {
        "nombre": "C- Los eventos económicos y políticos globales no afectan a los mercados.",
        "valor": 0
      }
    ]
  },
  {
    "enunciado":"¿Qué significa el término \"volatilidad\" en el contexto de las inversiones y por qué es importante para un inversor arriesgado?",

    "descripcion": "¿Qué significa el término \"volatilidad\" en el contexto de las inversiones y por qué es importante para un inversor arriesgado?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento Arriesgado"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- La volatilidad se refiere a la estabilidad de los precios de mercado y no es relevante para un inversor arriesgado.",
        "valor": 0
      },
      {
        "nombre": "B- La volatilidad se refiere a la variación de los precios de mercado con el tiempo, y es importante para un inversor arriesgado porque puede crear oportunidades de ganancias o pérdidas significativas.",
        "valor": 10
      },
      {
        "nombre": "C- La volatilidad se refiere a la seguridad de las inversiones en efectivo.C",
        "valor": 0
      }
    ]
  },
  {
    "enunciado":"¿Cuál es el propósito principal de utilizar una opción de compra (call option) en una estrategia de inversión arriesgada?",

    "descripcion": "¿Cuál es el propósito principal de utilizar una opción de compra (call option) en una estrategia de inversión arriesgada?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento Arriesgado"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- Una opción de compra se utiliza para limitar las pérdidas en una inversión.",
        "valor": 0
      },
      {
        "nombre": "B- Una opción de compra se utiliza para obtener el derecho, pero no la obligación, de comprar un activo subyacente a un precio específico en el futuro, lo que permite a los inversores arriesgados beneficiarse de aumentos de precio potenciales con un desembolso inicial limitado.",
        "valor": 10
      },
      {
        "nombre": "C- Una opción de compra se utiliza para vender una inversión cuando se alcanza un precio objetivo.",
        "valor": 0
      }
    ]
  },
  {
    "enunciado":"¿Qué es el análisis técnico en el contexto de la inversión y cómo puede ser útil para un inversor arriesgado?",

    "descripcion": "¿Qué es el análisis técnico en el contexto de la inversión y cómo puede ser útil para un inversor arriesgado?",
    "tipoComponente": "TEXTO",
    "categoria": {
      "nombre": "Test Conocimiento Arriesgado"
    },
    "seccion": {
      "nombre": "Nivel De Conocimiento"
    },
    "respuestas": [
      {
        "nombre": "A- El análisis técnico se enfoca en el estudio de los estados financieros de las empresas y no es relevante para un inversor arriesgado.",
        "valor": 0
      },
      {
        "nombre": "B- El análisis técnico implica el estudio de los patrones de precios pasados y el volumen de operaciones para predecir movimientos futuros del mercado, y puede ser útil para un inversor arriesgado al tomar decisiones de compra y venta.",
        "valor": 5
      },
      {
        "nombre": "C- El análisis técnico se centra en la evaluación de la gestión de riesgos y no en la predicción de precios.",
        "valor": 0
      }
    ]
  }
]
