[{
    "pregunta": "¿Qué significa el término \"ratio de Sharpe\" y cómo se utiliza en la evaluación de carteras de inversión?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "C- El ratio de Sharpe mide el rendimiento de una inversión sin tener en cuenta el riesgo asociado.",
    "opciones": [{
        "texto": "A- El ratio de Sharpe mide la rentabilidad absoluta de una inversión.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "B- El ratio de Sharpe mide la relación entre el rendimiento y la volatilidad de una inversión y se utiliza para evaluar la eficiencia de una cartera.",
        "valor": 5,
        "esVerdadera": true
      },
      {
        "texto": "C- El ratio de Sharpe mide el rendimiento de una inversión sin tener en cuenta el riesgo asociado.",
        "valor": 0,
        "esVerdadera": false
      }
    ]
  },
  {
    "pregunta": "¿Cuáles son los principales tipos de activos que componen una cartera diversificada de inversión moderada?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- Solo bonos corporativos de alto rendimiento.",
    "opciones": [{
        "texto": "A- Solo bonos corporativos de alto rendimiento.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "B- Acciones de empresas tecnológicas en crecimiento.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "C- Una combinación de acciones y bonos de calidad.",
        "valor": 5,
        "esVerdadera": true
      }
    ]
  },
  {
    "pregunta": "¿Cuál es la importancia de establecer un horizonte de inversión a la hora de construir una cartera moderada?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- No es importante tener un horizonte de inversión definido.",
    "opciones": [{
        "texto": "A- No es importante tener un horizonte de inversión definido.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "B- Un horizonte de inversión a largo plazo permite tomar riesgos significativos.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "C- Un horizonte de inversión a largo plazo ayuda a seleccionar activos y estrategias adecuados.",
        "valor": 5,
        "esVerdadera": true
      }
    ]
  },
  {
    "pregunta": "¿Cómo se calcula el rendimiento compuesto de una inversión a lo largo del tiempo?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "C- Multiplicando los rendimientos anuales, teniendo en cuenta el interés compuesto.",
    "opciones": [{
        "texto": "A- Sumando los rendimientos de cada año.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "B- Promediando los rendimientos anuales.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "C- Multiplicando los rendimientos anuales, teniendo en cuenta el interés compuesto.",
        "valor": 10,
        "esVerdadera": true
      }
    ]
  },
  {
    "pregunta": "¿Cuáles son los riesgos asociados con la inversión en acciones y cómo se pueden mitigar en una cartera moderada?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- No hay riesgos asociados con la inversión en acciones.",
    "opciones": [{
        "texto": "A- No hay riesgos asociados con la inversión en acciones.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "B- Los riesgos incluyen la volatilidad de los precios y la pérdida de capital, y se pueden mitigar mediante la diversificación y la selección de acciones de calidad.",
        "valor": 10,
        "esVerdadera": true
      },
      {
        "texto": "C- Los riesgos solo pueden mitigarse mediante la inversión en bonos.",
        "valor": 0,
        "esVerdadera": false
      }
    ]
  },
  {
    "pregunta": "¿Cómo afecta la inflación a las inversiones y cómo puede un inversor moderado proteger su cartera contra la erosión del poder adquisitivo?",
    "valor": 75,
    "tipoContenido": "texto",
    "descripcion": "A- La inflación no afecta a las inversiones.",
    "opciones": [{
        "texto": "A- La inflación no afecta a las inversiones.",
        "valor": 0,
        "esVerdadera": false
      },
      {
        "texto": "B- La inflación disminuye el valor real de las inversiones a lo largo del tiempo, y un inversor moderado puede proteger su cartera invirtiendo en activos que históricamente han superado la inflación, como acciones y bienes raíces.",
        "valor": 5,
        "esVerdadera": true
      },
      {
        "texto": "C- La inflación solo afecta a las inversiones en efectivo.",
        "valor": 0,
        "esVerdadera": false
      }
    ]
  }
]
